Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: Negative-sense vRNAs that form the genomes of future viruses, RNA-dependent RNA polymerase, and other viral proteins are assembled into a virion.
es: El ARN inverso formado dará lugar al genoma de futuros virus, ARN polimerasa y otras proteínas virales que se ensamblarán en un nuevo virión con capacidad infectante.

source: Infodemiology is a term coined by Canadian researcher Gunther Eysenbach.
es: El término fue acuñado por el investigador canadiense Gunther Eysenbach.

source: OPEC called on Russia and other non-OPEC members of OPEC+ to abide by the OPEC decision.
es: [16]​ La OPEP pidió a Rusia y a otros miembros de la OPEP+ que no pertenecen a la OPEP que cumplan con la decisión de la OPEP.

source: He tested positive and was admitted to Infermi Hospital.
es: Dio positivo y fue ingresado en el Hospital Infermi.

source: The Christian Open Door Church (Mission du Plein Évangile - Église Porte Ouverte Chrétienne [POC]) is a French Evangelical charismatic megachurch whose main place of worship is located in Mulhouse.
es: Église Porte ouverte chrétienne es una mega iglesia evangélica carismática en Mulhouse, Francia.

source: To facilitate donning of gloves, powders have been used as lubricants.
es: Se han usado distintos polvos como lubricantes.

source: Methods of prevention include safe sex, needle exchange programs, treating those who are infected, pre- and post-exposure prophylaxis, and male circumcision.
es: [10]​ Entre los métodos de prevención se encuentran el sexo seguro, los programas de intercambio de agujas, el tratamiento a los infectados y la circuncisión.

source: "The following day she confirmed that ""Claws"" would be the official title of the song."
es: [7]​[8]​ Al día siguiente confirmó que «Claws» sería el título oficial de la canción.

source: The economic slowdown from the virus drastically dropped pollution levels, especially in cities like Wuhan, China by 25%.
es: La ralentización económica por el virus redujo drásticamente los niveles de contaminación, especialmente en ciudades como Wuhan, China, en un 25%.

source: RKI is the only federal institute in Germany in the field of human medicine with a BSL-4 laboratory (which was opened in 2015 and has become fully operational in summer 2018).
es: [4]​ El RKI es el único instituto federal en Alemania en el campo de la medicina humana con un laboratorio con nivel de bioseguridad BSL-4 (que se inauguró en 2015 y entró en pleno funcionamiento en el verano de 2018).

source: Pandemics continued sporadically throughout the 17th and 18th centuries, with the pandemic of 1830–1833 being particularly widespread; it infected approximately a quarter of the people exposed.
es: Las pandemias se sucedieron durante los siglos XVII y XVIII, siendo la de 1830–1833 especialmente virulenta y de gran morbilidad, ya que infectó una cuarta parte de la población expuesta.

source: President of the regional government of Madrid, Isabel Díaz Ayuso, announced the cancellation of classes in the Autonomous community of Madrid at all educational levels due to the strong increase in cases in the region, a measure that would affect more than 1.5 million students.
es: La Presidenta del gobierno regional de la Comunidad de Madrid, Isabel Díaz Ayuso, anuncia la cancelación durante dos semanas de las clases en la Comunidad a todos los niveles educativos - desde infantil hasta la universidad - tras el fuerte incremento de casos en la región, una medida que afecta a más de 1,5 millones de estudiantes.

source: The rising number of patients had caused serious concerns.
es: El creciente número de pacientes había causado serias preocupaciones.

source: The sectors of tourism, accommodation and food services were among the hardest hit by foreign countries' limitations to travel to Italy, and by the nationwide lockdown imposed by the government on 8 March.
es: Los sectores de turismo, alojamiento y servicios de alimentos, que son algunos de los sectores más importantes de la economía italiana, fueron algunos de los más afectados por las limitaciones de los países extranjeros para viajar a Italia, y por la cuarentena nacional impuesta por el gobierno el 8 de marzo.

source: The number of planned polio vaccination campaigns had recently been reduced, and populations in northern India, particularly from the Islamic background, engaged in mass resistance to immunization.
es: El número de campañas de vacunación se redujo, además población ubicadas en al norte de la India, particularmente las de origen islámico se resistieron a la inmunización.

source: Barbiturates reduce the metabolic rate of brain tissue, as well as the cerebral blood flow.
es: Los barbitúricos reducen la tasa metabólica de los tejidos del cerebro, así como el flujo sanguíneo cerebral.

source: Also, on March 21, in response to fake news that begins circulating from WhatsApp, people run to the streets, en masse, for mass shopping and hoarding.
es: [25]​ Además, el 21 de marzo, en respuesta a las noticias falsas que comienzan a circular desde WhatsApp , la gente corre a las calles, en masa, para hacer compras y acaparar en masa.

source: High potassium levels can be life-threatening, and respond to increased urine production and renal replacement therapy (see below).
es: El nivel elevado de potasio, que puede ser mortal, responde al aumento de la producción de orina y a la terapia de reemplazo renal.

source: In later pandemics antibiotics were available to control secondary infections and this may have helped reduce mortality compared to the Spanish flu of 1918.
es: En las últimas pandemias, la disponibilidad de antibióticos ha servido para controlar las infecciones oportunistas y esto ayudó a reducir la tasa de mortalidad con respecto a la de la gran pandemia de 1918.

source: The Antarctica research stations of Australia and Germany have respirators, and it is unconfirmed on whether the research stations of the U.S. and Britain have them.
es: [1]​ Las estaciones de investigación de la Antártida de Australia y Alemania tienen respiradores, y no está confirmado si las estaciones de investigación de los Estados Unidos y Reino Unido los tienen.

source: Brazilian Health Regulatory Agency (in Portuguese, Agência Nacional de Vigilância Sanitária) is a regulatory body of the Brazilian government, created in 1999 during President Fernando Henrique Cardoso's term of office.
es: Agencia Nacional de Vigilancia Sanitaria (en portugués Agência Nacional de Vigilância Sanitária) es un organismo regulador autónomo del gobierno de Brasil.

source: Elevated concentrations of the enzyme lactate dehydrogenase (LDH) may be detected.
es: Es posible que se detecten concentraciones elevadas de la enzima lactato deshidrogenasa o LDH.

source: "She was the first Princess Cruises ship to be built in a Japanese shipyard, and the first to forego the controversial ""wing"" or ""shopping cart handle"" structure overhanging the stern, which houses the Skywalkers Nightclub on Caribbean Princess, Golden Princess and Star Princess, and which was originally also a feature of Grand Princess prior to her 2011 refit."
es: "[3]​ Fue el primer barco de Princess Cruises que se construyó en un astillero japonés y carece del ""ala"" o ""alerón"" en la parte trasera que se puede ver en otros barcos como el Caribbean Princess, Star Princess, o el Crown Princess."

source: RKI's focus is on research, some 450 of about 1,100 members of staff are scientists.
es: El foco central de la actividad del RKI está en la investigación, por esta razón unos 450 de los aproximadamente 1.100 funcionarios son científicos.

source: Women nurses were reported to have decreased access to tampons and sanitary pads while also working overtime without adequate personal protective equipment during the 2019-20 coronavirus pandemic in mainland China.
es: [13]​ Ha habido enfermeras que han denunciado tener menor acceso a tampones y compresas mientras trabajaban horas extra sin equipamiento protector personal adecuado durante la pandemia en China.

source: There are also 1,400 people who tested negative and 9 people in hospitals, three of them in intensive care.
es: Se reportan también 1400 casos descartados y 9 personas internadas en hospitales, tres de ellas en cuidados intensivos.

source: The first leaders' debate took place on Virgin Media One on 22 January, but was restricted to Leo Varadkar and Micheál Martin.
es: El primer debate entre los líderes ocurrió en el canal Virgin Media One el 22 de enero, pero fue restringido a Leo Varadkar y Micheál Martin.

source: A person with active but untreated tuberculosis may infect 10–15 (or more) other people per year.
es: [14]​ Un paciente con TBC activa sin tratamiento puede infectar entre 10-15 personas por año.

source: However, many residents in the Greater Santo Domingo area resisted the measure; on the first night, 1,714 were arrested during the curfew.
es: [30]​ Sin embargo, muchos residentes en el área del Gran Santo Domingo se resistieron a la medida: en la primera noche, 1,714 fueron arrestados durante el toque de queda;[31]​ en la segunda, 2,102.

source: Qualified teams for Summer Olympics
es: Fútbol en los Juegos Olímpicos

source: Retrieved 18 March 2015.
es: Consultado el 29 de enero de 2012.

source: Madrid cancelled the main tribute in honour of the 11-M terrorist attacks in Atocha.
es: Madrid cancela el principal homenaje a las víctimas del 11M en Atocha, aunque se celebran homenajes menores en la sede del gobierno regional y el Parque del Retiro.

source: Semmelweis was outraged by the indifference of the medical profession and began writing open and increasingly angry letters to prominent European obstetricians, at times denouncing them as irresponsible murderers.
es: Finalmente se trasladó a Budapest, y sintiéndose ultrajado y despreciado por la indiferencia de sus colegas comenzó a escribir duras y airadas cartas a los obstetras más importantes de Europa denunciándolos como asesinos irresponsables.

source: One of them was directly related to the first case, both being US citizens who were visiting Costa Rica.
es: Uno de ellos estaba directamente relacionado con el primer caso: el esposo de la ciudadana estadounidense que estaba visitando Costa Rica.

source: Iran has reported incidents of methanol poisoning, caused by the false belief that drinking alcohol would cure or protect against coronavirus; alcohol is banned in Iran, and bootleg alcohol may contain methanol.
es: Irán ha informado sobre incidentes de consumo de metanol bajo la falsa creencia de que curaría o protegería contra el coronavirus.

source: He served as the chairman of the Buk District Council.
es: Se desempeñó como presidente del Consejo de Buk-gu.

source: On 19 February, the wife of the patient revealed he had met an Italian friend who had returned from China on 21 January, who subsequently tested negative.
es: Según su esposa, se había encontrado con un amigo italiano que había regresado de China el 21 de enero y que posteriormente dio negativo.

source: Acinetobacter lwoffii: glucose-negative nonhemolytic
es: Acinetobacter lwoffii: negativo a la glucosa, no hemolítico.

source: More than 120 people that have had close contact with the patient have been quarantined, and over 500 people with indirect contact are under medical observation.
es: Más de 120 personas que han tenido contacto cercano con el paciente ha sido puesto en cuarentena, además de 500 personas con contacto indirecto que se encuentran bajo observación médica.

source: In early March, Taiwan's average production of surgical face masks reached 9.2 million per day.
es: [56]​ A principios de marzo, la producción promedio de máscaras quirúrgicas de Taiwán alcanzó los 9,2 millones por día.

source: In the initial stages, electrolyte levels are often abnormal and require correction.
es: En las etapas iniciales los niveles de electrólitos suelen ser anormales y requieren corrección.

source: The viewers had to touch the television screen to receive the spiritual healing.
es: Los espectadores tuvieron que tocar la pantalla del televisor para recibir la curación espiritual.

source: Face mask control measures
es: Medidas de control de mascarillas

source: In reality there are distinct biological features of the organisms and technical factors of dealing with them that make their potential eradicability more or less likely.
es: Sin embargo, en la realidad, diversos factores tanto biológicos como técnicos aumentan o disminuyen el potencial de erradicación.

source: The second death linked to coronavirus in Taiwan was announced on 20 March, and involved a man in his 80s, who had no recent travel history, but did have hypertension, diabetes and relied on kidney dialysis.
es: [28]​ La segunda muerte relacionada con el coronavirus en Taiwán se anunció el 20 de marzo e involucró a un hombre de unos 80 años, que no tenía antecedentes de viajes recientes, pero tenía hipertensión, diabetes y dependía de diálisis renal.

source: On the week of 16 March, a number of COVID-19 cases in San Pedro de Macorís Province (including its Senator José Hazim Frappier), the senator from Hato Mayor province, Rubén Toyota, and the Armed Forces Colonel Kalil Haché seem to have contracted the virus during a fundraising dinner on Club 2 de Julio in the city of San Pedro de Macorís.
es: Durante la semana del 16 de marzo, varios casos se sumaron de asistentes a una cena benéfica para la remodelación del casco histórico de San Pedro de Macorís realizada en el Club 2 de Julio de esa ciudad, los cuales incluyeron a su senador José Hazim Frappier, el senador de Hato Mayor, Rubén Toyota, y al coronel del ejército Kalil Haché.

source: Also in October 1999, The CORE Group—with funding from the United States Agency for International Development (USAID)—launched its effort to support national eradication efforts at the grassroots level.
es: [45]​ También en ese mes, El Grupo CORE (financiado por la Agencia de los Estados Unidos para el Desarrollo Internacional) inició sus esfuerzos por colaborar en la erradicación de la polio.

source: Mild TBI symptoms may also be present in moderate and severe injuries.
es: [32]​ Los síntomas del TCE leve también se encuentran en el TCE moderado y grave.

source: John Nkengasong, Africa Centers for Disease Control and Prevention
es: John Nkengasong, Centros para el Control y la Prevención de Enfermedades de África

source: Although no vaccine has completed clinical trials, there are multiple attempts in progress to develop such a vaccine.
es: Aunque ninguna vacuna ha completado ensayos clínicos, hay múltiples intentos en curso para desarrollar dicha vacuna.

source: However, it was not until Wendell Stanley first crystallized tobacco mosaic virus in 1935 that the non-cellular nature of viruses was appreciated.
es: [19]​ Sin embargo, hubo que esperar hasta 1935 para que Wendell Meredith Stanley, Premio Nobel de Química 1946,[20]​ estableciera la verdadera naturaleza no celular de los virus.

source: In early March, the North Korean government continued to deny that they had any cases of COVID-19.
es: A principios de marzo, el gobierno norcoreano continúo negando que tuviera algún caso de COVID-19.

source: On 23 April, Hadramout Governor Faraj Salmin Al-Bahsni said in an interview with Al-Arabiya television that the result of the last examination the person had undergone on 22 April after he recovered was negative.
es: El 23 de abril, el gobernador de Hadramaut, Faraj Salmin Al-Bashni, dijo en una entrevista con el canal de televisión Al-Arabiya que el resultado de la última prueba a la que fue sometido el infectado el 22 de abril arrojó resultados negativos

source: On 16 March, Minister of the Interior Grande-Marlaska announces the closing of Spanish frontiers to be in effect from 12 pm on 16 March, only authorising the entry of Spanish citizens and those that prove cause of force majeure or situation of need.
es: El ministro del Interior, Fernando Grande-Marlaska, anunció el 16 de marzo el restablecimiento de los controles fronterizos terrestres de España con sus países vecinos, permitiendo la entrada únicamente a ciudadanos españoles o residentes, trabajadores transfronterizos, transportes de mercancías y causas de fuerza mayor.

source: The disease is usually self-limiting, and severe illness is rare.
es: La enfermedad tiene un curso benigno, las infecciones graves son raras.

source: ICU quality and management tools
es: Tipos y especialidades de UCI

source: The Taiwan Tobacco and Liquor Corporation and the Taiwan Sugar Corporation increased production of 75 percent alcohol for use in sanitation.
es: La Corporación de Tabaco y Licores de Taiwán y la Corporación de Azúcar de Taiwán aumentaron la producción de alcohol al 75% para su uso en saneamiento.

source: Treatment units are generally established outside the immediate disaster area, as aftershocks could potentially injure or kill staff and make equipment unusable.
es: Las unidades de tratamiento se establecen fuera de la zona de desastre inmediato porque las réplicas podrían herir al personal o causarle la muerte y así inutilizar al equipo.

source: Chemical burns follow standard burn classification and may cause extensive tissue damage.
es: Las quemaduras químicas se ajustan a la clasificación estándar de quemaduras y pueden causar daños intensos en los tejidos.

source: On 14 February, he felt unwell and went to a doctor in Castiglione d'Adda.
es: [36]​ El 14 de febrero, se sintió mal y fue a un médico en Castiglione d'Adda.

source: Gradual lifting of restrictions
es: El número de inspecciones

source: In February 2020, the Institute applied for a patent in China for the use of remdesivir, an experimental drug owned by Gilead Sciences, which the Institute found inhibited the virus in vitro; in a move that raised concerns regarding intellectual property rights.
es: En febrero de 2020, el Instituto solicitó una patente en China para el uso de remdesivir, un medicamento experimental propiedad de Gilead Sciences, que según el Instituto inhibió el virus in vitro; en una medida que también planteó inquietudes con respecto a los derechos internacionales de propiedad intelectual.

source: Often, a combination of events contributes to an outbreak, for example, food might be left at room temperature for many hours, allowing bacteria to multiply which is compounded by inadequate cooking which results in a failure to kill the dangerously elevated bacterial levels.
es: Por ejemplo, los alimentos pueden quedar a temperatura ambiente varias horas, permitiendo que las bacterias se multipliquen, lo que combinado con un proceso de cocción inadecuado que no las elimine resulta en unos niveles bacterianos peligrosamente altos.

source: "Indian Islamic cleric Ilyas Sharafuddin said in an audio address that the coronavirus outbreak was a ""punishment of Allah on China for mistreating Uighur Muslims""."
es: El clérigo islámico indio Ilyas Sharafuddin dijo en un discurso de audio que el brote de coronavirus fue un «castigo de Alá en China por maltratar a los musulmanes uigures».

source: The New York Attorney General's office also issued a cease-and-desist order to radio host Alex Jones, who was selling silver-infused toothpaste that he falsely claimed can kill the virus and had been verified by federal officials, causing a Jones spokesman to deny the products had been sold for the purpose of treating any disease.
es: [91]​[92]​ La oficina del Fiscal General de Nueva York también emitió una orden de cesar y desistir al presentador de radio Alex Jones, quien vendía pasta de dientes con infusión de plata que, según afirmaba falsamente, podía matar el virus y había sido verificado por funcionarios federales,[93]​ haciendo que un portavoz de Jones niegue que los productos se hayan vendido con el fin de tratar cualquier enfermedad.

source: Compartment syndrome is treated with surgery to relieve the pressure inside the muscle compartment and reduce the risk of compression on blood vessels and nerves in that area.
es: El síndrome compartimental se trata con cirugía para aliviar la presión dentro del compartimento muscular y reducir el riesgo de compresión sobre los vasos sanguíneos y los nervios de esa zona.

source: Peter Rabbit 2 was initially scheduled to be released in the UK and the US in late March and early April respectively, but due to uncertainty over the outbreak, the film was postponed to early August.
es: Peter Rabbit 2 inicialmente se estrenaría en el Reino Unido y los EE. UU. a fines de marzo y principios de abril, respectivamente, pero debido a la incertidumbre sobre el brote, la película se pospuso hasta principios de agosto.

source: The disease also has large economic impacts.
es: [18]​ La enfermedad también tiene fuertes impactos económicos.

source: The swollen, inflamed muscle may directly compress structures in the same fascial compartment, causing compartment syndrome.
es: El músculo inflamado y tumefacto puede comprimir directamente las estructuras en el mismo compartimento fascial y causar el síndrome compartimental.

source: A vaccine typically contains an agent that resembles a disease-causing microorganism and is often made from weakened or killed forms of the microbe, its toxins, or one of its surface proteins.
es: [1]​ Normalmente una vacuna contiene un agente que se asemeja a un microorganismo causante de la enfermedad y a menudo se hace a partir de formas debilitadas o muertas del microbio, sus toxinas o una de sus proteínas de superficie.

source: "There has been a growing number of reports where members of the Chinese-Australian and Asian-Australian communities have been subjected to verbal vitriol and racist slurs, in addition to suggestions on social media to cull the Chinese race and ""burn down"" China to stop the epidemic."
es: Ha habido un número cada vez mayor de informes en los que miembros de las comunidades sino-australiana y asiático-australianas en general han sido víctimas de insultos racistas, algunos de los cuales equivalen a ataques físicos, incluidas sugerencias en las redes sociales para eliminar a la raza china y «quemar China» para acabar con la epidemia.

source: On 10 March, a 24-year-old Vietnamese woman who had just returned from England and previously had close contact with case #17 while in London, tested positive.
es: El 10 de marzo, una mujer vietnamita de veinticuatro años fue anunciada positiva con el virus y tuvo contacto cercano con el caso # 17 mientras estaba en Londres.

source: A special emergency fund was also created to curb the virus.
es: También se creó un fondo especial de emergencia para frenar el virus.

source: In the first few weeks of March, US oil prices fell by 34%, crude oil fell by 26%, and Brent oil fell by 24%.
es: El precio del petróleo de los Estados Unidos cayó un 34%, el precio del crudo cayó un 26% y el del petróleo Brent un 24%.

source: Regulation of therapeutic goods
es: Sitio oficial de la Vigilancia Sanitaria

source: In the US, more than 50% of cases are viral and noroviruses are the most common foodborne illness, causing 57% of outbreaks in 2004.
es: [3]​ En los Estados Unidos, los norovirus son la causa más común de intoxicaciones alimentarias, provocando el 75% de los brotes en 2004.

source: Global Health and Biosecurity; Genetic Engineering)
es: Unidades de personal (por ejemplo: Salud Global y Bioseguridad; Ingeniería genética)

source: 2020 coronavirus pandemic in Europe
es: Pandemia de enfermedad por coronavirus de 2020 en Europa

source: Various Filipino-Chinese advocacy groups have warned that racism against the Chinese community has risen after the outbreak has started.
es: Varios grupos de defensa sino-filipinos han advertido que el racismo contra la comunidad china ha aumentado después del inicio del brote.
